[
    "Por que o livro foi ao médico? Porque ele tinha muitas páginas em branco!",
    "O que o tomate foi fazer no banco? Tirar extrato.",
    "Por que o computador foi ao médico? Porque estava com um vírus.",
    "Qual é o animal mais antigo? A zebra, porque está em preto e branco.",
    "Como o oceano diz oi? Ele dá uma onda.",
    "O que a impressora disse para o papel? 'Estou sem tinta, você me cobre?'",
    "Por que o pão não entende matemática? Porque sempre vira miolo.",
    "Qual é o cúmulo da velocidade? Fechar a geladeira e tirar o vento.",
    "Como o elétron atende o telefone? 'Alô, aqui é o elétron, estou com carga!'",
    "Por que a abelha sempre é contratada? Porque ela é excelente em trabalho em equipe.",
    "Por que o jacaré tirou o filho da escola? Porque ele réptil de ano.",
    "O que o zero disse para o oito? Belo cinto!",
    "Por que o lápis foi para o hospital? Porque estava sem ponta.",
    "Como se chama um boi dormindo? Boi-cama.",
    "Por que o cachorro entrou na igreja? Porque ele queria virar pastor.",
    "O que o chão falou para o pé? Você me pisa todo dia!",
    "Por que o relógio foi preso? Porque matou o tempo.",
    "O que o peixe disse para o outro? Nada.",
    "Por que o sapo não lava o pé? Porque não quer.",
    "O que o café falou para o açúcar? Sem você minha vida é amarga.",
    "Por que o menino levou uma escada para a escola? Porque queria estudar no ensino superior.",
    "O que o papel falou para a caneta? Você tem muita ponta.",
    "Por que o fantasma não vai à festa? Porque ele não tem corpo.",
    "O que o milho disse para a pipoca? Você mudou!",
    "Por que o astronauta não usa relógio? Porque ele já está no espaço.",
    "O que o tomate disse para a batata? Você está frita!",
    "Por que o peixe não gosta de computador? Porque tem medo do mouse.",
    "O que o vento disse para a árvore? Segura essa folha!",
    "Por que o jacaré tirou férias? Porque estava de cabeça cheia.",
    "O que o pão falou para a manteiga? Você me derrete.",
    "Por que o gato não gosta de água? Porque ele é felino.",
    "O que o elevador disse para a escada? Você está sempre subindo!",
    "Por que o sorvete foi ao psicólogo? Porque estava derretendo de ansiedade.",
    "O que o ovo falou para a galinha? Você é minha mãe!",
    "Por que o carro foi ao médico? Porque estava engasgando.",
    "O que o lápis disse para a borracha? Você apaga tudo que eu faço.",
    "Por que o peixe não vai à escola? Porque já nada de braçada.",
    "O que o sol disse para a lua? Você brilha no escuro.",
    "Por que o telefone foi ao psicólogo? Porque estava fora de linha.",
    "O que o relógio disse para o tempo? Estou sempre atrás de você.",
    "Por que o jacaré não gosta de frio? Porque ele é réptil.",
    "O que o computador disse para o teclado? Sem você não funciono.",
    "Por que o passarinho não usa celular? Porque já tem Twitter.",
    "O que o leite disse para o café? Juntos somos mais fortes.",
    "Por que o peixe não gosta de sal? Porque prefere água doce.",
    "O que o ônibus disse para o passageiro? Senta que lá vem história.",
    "Por que o bolo foi ao médico? Porque estava com dor de barriga.",
    "O que o sapato disse para o pé? Você me aperta!",
    "Por que o livro não gosta de chuva? Porque molha as páginas.",
    "O que o relógio disse para o despertador? Você me acorda todo dia."
]